[
  {
    "id": 1,
    "title": "অচেনা পথের বাঁকে",
    "author": "কল্পনা চৌধুরী",
    "thumbnail": "https://placehold.co/600x400/d16e43/ffffff.png?text=অচেনা+পথ",
    "tags": [
      "প্রেম",
      "রহস্য",
      "ভ্রমণ"
    ],
    "description": "কলেজের একদল বন্ধু ছুটিতে পাহাড়ে ঘুরতে গিয়ে এমন এক রহস্যের সম্মুখীন হয়, যা তাদের জীবনকে চিরতরে বদলে দেয়।",
    "popularity": 95,
    "createdAt": "2024-05-20T10:00:00Z",
    "chapters": [
      {
        "title": "অধ্যায় ১: যাত্রার শুরু",
        "content": "সকাল থেকেই আকাশটা মেঘলা ছিল। শিমুল, রিয়া, আর অনীক—তিন বন্ধু মিলে বেড়িয়ে পড়েছে এক অজানার উদ্দেশ্যে। তাদের গন্তব্য ছিল উত্তরবঙ্গের এক নির্জন পাহাড়ি গ্রাম। দীর্ঘ ট্রেন যাত্রার পর তারা যখন পৌঁছাল, তখন সন্ধ্যা নেমে এসেছে। চারদিকে পাহাড়ের নিস্তব্ধতা আর ঝিঁঝিপোকার ডাক ছাড়া আর কিছুই শোনা যাচ্ছিল না।<div class='ad-container in-content-ad'><script type='text/javascript' src='//pl26830929.profitableratecpm.com/c8/fc/39/c8fc39fb82a72cd6331452b449c2f611.js'></script></div><p>গ্রামের একমাত্র গেস্ট হাউসটায় তাদের থাকার ব্যবস্থা হল। মালিক, এক বয়স্ক ভদ্রলোক, তাদের দেখে মৃদু হাসলেন। কিন্তু তার চোখে ছিল এক অজানা আশঙ্কা। রাতের খাবার খেতে খেতে তিনি তাদের সাবধান করে দিলেন, 'বাবারা, রাতের বেলা একা একা বাইরে যেও না। এই জঙ্গলে পথ হারানো খুব সহজ।' বন্ধুরা তার কথায় তেমন পাত্তা দিল না, ভাবল হয়তো বুড়ো মানুষ ভয় দেখাচ্ছে।</p>"
      },
      {
        "title": "অধ্যায় ২: রাতের আঁধারে",
        "content": "গভীর রাতে হঠাত্‍ রিয়ার ঘুম ভেঙে গেল। জানালার বাইরে সে একটা অদ্ভুত আলো দেখতে পেল। কৌতূহলী হয়ে সে অনীক আর শিমুলকে ডেকে তুলল। তিনজন মিলে টর্চ হাতে বেরিয়ে পড়ল সেই আলোর উৎস খুঁজতে।<div class='ad-container in-content-ad'><script type='text/javascript' src='//pl26830929.profitableratecpm.com/c8/fc/39/c8fc39fb82a72cd6331452b449c2f611.js'></script></div><p>ঘন জঙ্গলের মধ্যে দিয়ে হাঁটতে হাঁটতে তারা এক পুরোনো মন্দিরের সামনে এসে পৌঁছাল। আলোটা আসছিল সেই মন্দিরের ভেতর থেকেই। ভেতরে ঢুকতেই তারা দেখল এক অবিশ্বাস্য দৃশ্য... যা তাদের পায়ের তলার মাটি কাঁপিয়ে দেওয়ার জন্য যথেষ্ট ছিল।</p>"
      }
    ]
  },
  {
    "id": 2,
    "title": "শ্যাওলা ধরা প্রাচীর",
    "author": "রহমান খান",
    "thumbnail": "https://placehold.co/600x400/5a677a/ffffff.png?text=শ্যাওলা+ধরা+প্রাচীর",
    "tags": [
      "ভৌতিক",
      "রহস্য"
    ],
    "description": "পুরোনো এক জমিদারবাড়ি কিনতে গিয়ে এক লেখক আবিষ্কার করেন সেই বাড়ির দেয়ালে লুকিয়ে থাকা এক σκοτεινή সত্য।",
    "popularity": 88,
    "createdAt": "2024-05-18T15:30:00Z",
    "chapters": [
      {
        "title": "অধ্যায় ১: নতুন বাড়ি",
        "content": "লেখক আমিন সাহেব শহরের কোলাহল থেকে দূরে একটু নিরিবিলি তে লেখার জন্য একটা পুরোনো বাড়ি খুঁজছিলেন। অবশেষে গ্রামের প্রান্তে এক পরিত্যক্ত জমিদার বাড়ির সন্ধান পেলেন তিনি। বাড়িটা শ্যাওলা ধরা, ভাঙাচোরা, কিন্তু তার একটা অদ্ভুত আকর্ষণ ছিল। আমিন সাহেব কম দামেই বাড়িটা কিনে নিলেন।<div class='ad-container in-content-ad'><script type='text/javascript'> atOptions = { 'key' : '4e2abba58d7e187c65c198085a724e40', 'format' : 'iframe', 'height' : 300, 'width' : 160, 'params' : {} }; </script> <script type='text/javascript' src='//www.highperformanceformat.com/4e2abba58d7e187c65c198085a724e40/invoke.js'></script></div><p>প্রথম রাত থেকেই তিনি অদ্ভুত সব শব্দ শুনতে শুরু করলেন। মনে হতো যেন দেয়ালের ভেতর থেকে কেউ ফিসফিস করে কথা বলছে। তিনি ভাবলেন হয়তো মনের ভুল, কিন্তু দিন দিন সেই শব্দগুলো আরও স্পষ্ট হতে লাগলো।</p>"
      }
    ]
  },
  {
    "id": 1750661313167,
    "title": "নীলপাখির ছায়া",
    "author": "রাজিব মিয়া",
    "thumbnail": "https://i.ibb.co/G463WRn7/3-20250623-124030-0001.png",
    "tags": [
      "ভালোবাসা",
      "নীরবতা",
      "আত্মসম্মান",
      "বিচ্ছেদ",
      "সম্পর্ক",
      "কাব্যিক গল্প",
      "প্রেম",
      "আবেগ",
      "ছায়া",
      "বাংলা ছোটগল্প"
    ],
    "description": "একটি নীরব ভালোবাসা, যেখানে না বলা কথাগুলোই সবচেয়ে বেশি বলে।\nরুহি ও অভ্র—দুজনেই অনুভব করে, কিন্তু কেউ উচ্চারণ করে না।\nএই গল্প এক ধরণের আত্মসম্মান, অনুভূতির সংঘর্ষ, আর একটি নীল পাখির মতো উড়ে যাওয়া স্মৃতির গল্প।",
    "popularity": 89,
    "createdAt": "2025-06-23T06:48:33.171Z",
    "chapters": [
      {
        "title": "প্রথম দেখা",
        "content": "“কখনো কখনো মানুষ কাউকে দেখে মুগ্ধ হয় না। বরং তার অভ্যন্তরের কোনো এক নিঃশব্দতা আরেকজনের নীরবতার সঙ্গে মিল খুঁজে পায়। তাতে শব্দ লাগে না, চোখ লাগে না—শুধু অনুভূতিরা কথা বলে।”\n\n\n\nবর্ষার শেষপ্রান্ত।\nআকাশে মেঘ জমেছে, কিন্তু ঝড় আসবে না। এমন এক বিকেল, যেখানে বাতাসের ঘ্রাণে কাদা-মাটির স্নিগ্ধতা মিশে থাকে, আর মন যেন হঠাৎ খুব একটা নির্জন কার্নিশ খোঁজে।\nঅভ্র ঠিক তেমনই একদিন শহরের কোলাহল থেকে দূরে, এই ছোট্ট গ্রামটায় এসে পা রাখল। তার একমাত্র সঙ্গী – একটি স্কেচবুক, কিছু রঙ, আর একটি পুরনো ক্যামেরা।\n\nসে ভাড়া নিলো গ্রামের শেষপ্রান্তে থাকা এক তালগাছের ছায়া ঘেরা ঘর। ঘরটি একসময় জমিদার বাড়ির একটি অংশ ছিল। চারপাশে শূন্যতা, এবং মাঝেমাঝে শালিকের ডাক।\nএই নির্জনতা তার খুব চেনা – কারণ তার ছবিগুলোও কখনো লোকজ নয়, বরং নিঃসঙ্গ।\n\nপ্রথম দিন বিকেলে, অভ্র দেখলো — পাশের ছাদে একটি মেয়ে বসে আছে। ছাদটি সেই বাড়ির অপর পাশে, খানিক দূরে। মেয়ে চুপ করে বসে, হাতে একটি খাতা, হয়তো ডায়রি, অথবা কবিতার খাতা।\n\nমেয়েটিকে দেখে অভ্রর মনে হলো, সে এক ধরনের 'স্থিরতা'র ছবি এঁকে ফেলতে চায়।\nকিন্তু তার হাতে তখন তুলি নেই, শব্দও নেই। শুধু একটা নিরব বিস্ময়।\n\nমেয়েটি তখনো তার দিকে তাকায়নি।\nতবু অভ্র দেখতে থাকলো।\n\n\n---\n\nমেয়েটির মুখে কোনো বিশেষত্ব নেই, আবার আছে।\nসে যেন সাজে না, তবু সাজে। তার চুল এলোমেলো, তবে সেটাতে এক ধরনের প্রাকৃতিক ছন্দ আছে। সে যে শব্দে কথা বলে, সেটা শোনা যায় না। কিন্তু চোখের পাশে জমে থাকা হালকা চিন্তার রেখাগুলো বলে দেয়—সে সহজ জীবন যাপন করে, কিন্তু মনের মধ্যে জটিলতা আছে।\n\nরুহি—তার নাম রুহি।\nএমন নাম, যেন বাতাসে ফিসফিস করে বলা যায়, কিন্তু উচ্চ স্বরে বললে ভেঙে যাবে।\n\n\n---\n\nঅভ্র অনেকক্ষণ তাকিয়ে থাকে।\nসে নিজের অজান্তেই একটা স্কেচ শুরু করে।\n\nকিন্তু রুহিকে আঁকা সহজ নয়।\nতার চোখে যেন একধরনের ‘না বলা কবিতা’।\nসে চোখে তাকায় না, তাকানোর প্রয়োজনও মনে করে না।\n\nআর এই না তাকানোতেই ছিল সবচেয়ে বড় আকর্ষণ।\n\n\n---\n\nগল্প শুরু হয়ে গেছে।\n\nতবে কেউ জানে না—এই গল্পে কে ‘প্রেমিক’, কে ‘প্রেমিকা’, কে ‘চাওয়া’, আর কে ‘হারানো’।\n\nতারা কেউই তখনো জানতো না, এই দেখাটা কোনো ‘দেখা’ নয়, এটা ছিল এক ‘স্মৃতি’—যেটা তখনই তৈরি হচ্ছিল, ভবিষ্যতের ব্যথার জন্য।\n\n\n---\n\n> “কিছু কিছু সম্পর্ক শুরু হয় নীরবতার ছায়ায়।\nসেখানে না থাকে চিঠি, না থাকে কথা—\nশুধু থাকে ছাদ, বাতাস আর একটা অচেনা মন।”\n"
      }
    ]
  }
]
